{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Carta-convite: discutir discriminação na escola  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Intolerância: Coexistir com as diferenças é um desafio?\n    Você gosta do partido A ou B? Cuidado. Provavelmente a resposta pode gerar algum tipo de discórdia. É cada vez mais comum no Brasil brigas por causa de partidos ou posições políticas. Militantes são hostilizados nas ruas, políticos são vaiados em locais públicos e amizades se desfazem na rede social.\n",
    "texto": "Como conviver pacificamente em sociedade? Esse tem sido um dilema  muito debatido pelos estudiosos e lideres  de nações. Quando se fala a convivência não se pode deixar de mencionar a intolerância, seja ela de gênero, raça ou religião.\n                Os atos de intolerância vêm ganhando as manchetes dos telejornais, recentemente  a âncora do maior jornal de televisão do Brasil foi vítima de ataques preconceituosos em sua rede social na internet. Maria Julia Coltinho , mesmo sendo uma pessoa conhecida pelo seu carisma em um jornal que geralmente necessita-se de seriedade, o que dificultaria mostrar essa característica.  Ainda que tendo afeição do publico  ela não pôde escapar dos comentários maldosos em sua pagina  na rede mundial de computadores, imagine então o que ocorre com pessoas anônimas no mundo virtual e principalmente no real. Pense na possibilidade de isso ocorrer com o seu filho ou ate  mesmo um conhecido seu. O que fazer para mudar essa realidade?\n                Mudar essa realidade é uma tarefa difícil, pois ela está presente desde que se conhece a ideia de sociedade. Na Grécia Antiga era comum a presença de divisões dentro da sociedade. \n                Por fim, o que se pode tentar  debater o tema com maior frequência nas escolas, conversar com a comunidade estudantil sobre a implementação de novas matérias no currículo escolar. Ética e amor ao próximo deveriam ser temas recorrentes na vida do aluno, e ainda o mais imprescindível à  participação da família junto à escola, haja vista que a família e é a célula-mãe de uma sociedade tolerante as diferenças. \n                "
}