{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Cantar ou não cantar o hino nacional? Eis a questão...  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O disparate do MEC\n    O Ministro da Educação, Ricardo Vélez Rodriguez, houve por bem conclamar as escolas do país a um ato de civismo entrelaçado com propaganda do governo. Enviou por email a estabelecimentos públicos e privados uma mensagem na qual exortava alunos, professores e funcionários a se perfilarem para cantar o hino nacional diante da bandeira.\nMomento cívico\n    Muito se fala, no Brasil, da falta de civismo das crianças e jovens, porém há vários anos a educação não está mais voltada para esse fim.\nRevivendo o Regime Militar\n    “Ouviram do Ipiranga à Barra Funda, D. Pedro abaixa as calças e mostra a bunda” Era assim, lá pelos idos de 1987, que degenerados meninos e meninas da 3ª série homenageávamos o hino nacional no pátio de um colégio de freiras. Conforme subia a bandeira, o cântico pátrio ganhava versos mais e mais licenciosos e censuráveis – e isso era justamente o maior motivo para entoá-lo a plenos pulmões. Vivíamos o rebotalho do Regime Militar, com a sobrevida da obrigatoriedade do hasteamento semanal do lindo pendão da esperança e das aulas de Educação Moral e Cívica. Que, entre a pirralhada, desfrutava da mesma troça e falta de prestígio dedicada à obra de Osório Duque-Estrada. Sabe-se que o MEC quer reavivar esses bons tempos.\n\"Resgate do civismo\"\n    O vice-presidente Hamilton Mourão (PRTB) defendeu hoje em São Paulo um “resgate do civismo”, mas criticou a forma adotada pelo MEC (Ministério da Educação) ontem. A pasta enviou uma carta a ser lida pelas escolas aos alunos que incluía o slogan de campanha do presidente Jair Bolsonaro (PSL)....\n",
    "texto": "No século XX, com o advento da globalização, a humanidade observou grandes avanços tecnológicos e científicos, ocasionando diversas alterações na relação dos indivíduos com o meio em que vivem. No Brasil, algumas dessas mudanças, por exemplo, são perceptíveis produção artística nacional, que, ao encontro de produções estrangeiras, sobretudo norte-americanas, têm sido preteridas  Analogamente, percebe-se que símbolos nacionais têm perdido sua importância atualmente e, portanto, esforços para recuperá-la são necessários, porém devem ser planejados coerentemente.\n                O contato com as mais diversas culturas e pessoas é importante, pois faz com que mais pessoas passem a aceitar a diversidade, sendo um processo inclusivo importante. O reconhecimento dos símbolos nacionais, entretanto, uma vez que faz parte do processo de construção de cidadãos que conhecem a história de seu país e estimula a sensação de pertencimento a esse, também é importante. Sendo assim, o hino nacional, por exemplo, mostra-se como mais do que apenas uma música.\n                Conquanto , não se deve executar o hino nacional, visto sua importância como símbolo nacional, visando à formação de cidadãos ufanistas e tampouco associa-lo a quaisquer ideologias, pois tais atos seriam imorais e acarretariam na criação de pessoas sem postura crítica em relação ao seu país. Logo, pela importância do hino nacional e de outros símbolos nacionais, os esforços para reavivar sua importância devem ser planejados de forma precisa e imparcial.\n                Portanto, medidas, sob a égide da Constituição Federal de 1988, que defende o desenvolvimento da pessoa para o exercício pleno da cidadania, são necessárias . Sendo assim, as prefeituras municipais devem distribuir uma bandeira do Brasil para cada escola pública que oferece o ensino fundamental, objetivando a valorização do símbolo pelos mais jovens e o estimulo à sensação de pertencimento e as instituições de ensino, sob a perspectiva de que isto trará benefícios, devem benefícios. Devem executar o hino nacional, agindo, porém, dentro dos limites legais.\n                "
}