{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Direitos humanos: em defesa de quem?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "\"Criminosos e terroristas\"\n    Na opinião de seis em cada dez brasileiros, “os direitos humanos apenas beneficiam pessoas que não os merecem, como criminosos e terroristas”. O percentual de concordância com tal afirmação no Brasil é mais alto do que em outros países. Os dados são de uma pesquisa inédita do instituto Ipsos, obtidos com exclusividade pela BBC News Brasil.\nO que são direitos humanos?\n    O assassinato da vereadora carioca Marielle Franco (PSOL) fez com que brasileiros debatessem o que significam exatamente os direitos pelos quais ela lutava, gerando acaloradas discussões online. De um lado, aqueles que lamentavam a perda de uma política ativa na defesa de minorias, e do outro insinuações de que como defensora dos direitos humanos ela “defendia bandidos” e que isso poderia ter uma relação com seu assassinato.\n“Engajada com bandidos”\n    A desembargadora Marília Castro Neves, do Tribunal de Justiça do Rio de Janeiro (TJ-RJ), afirmou no Facebook que a vereadora Marielle Franco (PSOL), assassinada na quarta-feira, estava “engajada com bandidos”. O comentário foi feito como resposta a uma postagem do advogado Paulo Nader, que chamou a parlamentar de “lutadora dos direitos humanos”.\nDireitos Humanos ou Direito dos Manos?\n    O problema atual da segurança pública do Brasil não guarda nenhuma relação com os Direitos Humanos, não são os direitos positivados causador da péssima eficiência do serviço público de segurança do país. O péssimo serviço prestado, pelas policias, está intimamente ligado com a má gestão dos políticos corruptos; e não com os direitos conquistados ao longo dos séculos à custa de sangue de inocentes.\n",
    "texto": "Promulgada pela ONU em 1948, a declaração universal dos direitos humanos garanti  a todos os indivíduos o direito á  segurança e ao bem-estar. Conquanto , em vários casos  esses direitos são violados, impossibilitando que essa  parcela da população,  desfrute desse direito universal na prática. Nesse sentido, é necessário que a subterfúgio sejam encontrados a fim de de resolver essa inercial problemática.\n                Seis em cada dez brasileiros acreditam que “os direitos humanos apenas beneficiam pessoas que não os merecem”. Esse é um número alarmante, pois, mostra pois mostra a insatisfação da  população em relação a aplicação dos direitos humanos.\n                Faz mister, ainda, salientar a falta de punidade  com os criminosos que são beneficiados pelos direitos humanos, porém, não o respeita, isso  faz com que seja um dos impulsionador  do problema.\n                De acordo com Zygmunt Bauman, sociólogo polonês, a falta de solidez nas relações, sociais, políticas e econômicas é característica da “modernidade líquida” vivida no século XXI. Infere-se, por tanto , que ainda há entraves para garantir a solidificação de políticas que visem a construção de um mundo melhor.\n                Dessa maneira, urge que o estado crie Leis  eficazes, fiscalização em relação as  penas dadas aos violadores dos direitos humanos, e com  campanhas de conscientização de nossos direitos.\n                Dessa forma, o Brasil poderia superar esse impasse dos Direitos Humanos .\n                "
}