{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Escravizar é humano?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Panorama atual\n    Cerca de 45,8 milhões de pessoas em todo o mundo estão sujeitas a alguma forma de escravidão moderna. A estimativa é do relatório Índice de Escravidão Global 2016, da Fundação Walk Free, divulgado em 30 de maio. Segundo o documento, 58% dessas pessoas vivem em apenas cinco países: Índia, China, Paquistão, Bangladesh e Uzbequistão. Já os países com a maior proporção de população em condições de escravidão são a Coreia do Norte, o Uzbequistão, o Camboja e a Índia. De acordo com a Walk Free, o Brasil tem 161,1 mil pessoas submetidas à escravidão moderna - em 2014, eram 155,3 mil. A escravidão moderna ocorre quando uma pessoa controla a outra, de tal forma que retire dela sua liberdade individual, com a intenção de explorá-la. Entre as formas de escravidão estão o tráfico de pessoas, o trabalho infantil, a exploração sexual, o recrutamento de pessoas para conflitos armados e o trabalho forçado em condições degradantes, com extensas jornadas, sob coerção, violência, ameaça ou dívida fraudulenta.\nConsequências da escravidão\n    A escravidão moderna afeta todo mundo. Mesmo que você não seja uma vítima da escravidão moderna, você é afetado por ela. As empresas, por exemplo, enfrentam a concorrência desleal de companhias sem escrúpulos, que se beneficiam dos lucros da escravidão moderna. Isso pode levar à redução de salários ou ao corte de benefícios. Além disso, os governos perdem receitas tributárias valiosas e tem que arcar com altos gastos legais para processar casos de escravidão moderna. Estes recursos poderiam ser investidos em serviços públicos como educação, saúde ou transporte público. A escravidão moderna é um grande negócio. Um estudo recente da OIT estimou que a escravidão moderna gera mais de 150 bilhões de lucro todos os anos, o equivalente à soma dos lucros das quatro empresas mais rentáveis do mundo.\nA situação brasileira\n    Segundo a Walk Free, o Brasil tem 161,1 mil pessoas submetidas à escravidão moderna - em 2014, eram 155,3 mil. Apesar do aumento, a fundação considera uma prevalência baixa de trabalho escravo no Brasil, com uma incidência em 0,078% da população. O relatório aponta que a exploração no Brasil geralmente é mais concentrada nas áreas rurais, especialmente em regiões de cerrado e na Amazônia. Em 2015, 936 trabalhadores foram resgatados da condição de escravidão no país, em sua maioria homens entre 15 e 39 anos, com baixo nível de escolaridade e que migraram dentro do país buscando melhores condições de vida.\n",
    "texto": "A escravidão é algo que não está destacado na sociedade atual tendo como consequência a inocência das pessoas sobre esse tema, fazendo assim com que elas pensem na escravidão apenas como um conceito historico .\n                Um dos grandes problemas da escravidão, também podendo ser visto como uma consequência, é a desigualdade social que ela provoca. Ela é a que faz com que a maioria das pessoas sejam vitímas do trabalho escravo. \n                A maior desumanidade na escravidão está no fato de a maioria dos escravos serem crianças privando-as de estudar e de se alfabetizarem se tornando adultos, geralmente, pobres e sem nenhuma estrutura para o mundo sendo assim vitímas  das desigualdades sociais. \n                A escravidão, ao contrário do que muitos pensam, não afeta somente o escravizado, afeta também as pessoas que compram coisas de origem escrava  pois elas acabam influênciando  a escravidão mesmo que indiretamente. \n                Além de influênciar  a desigualdade social, a escravidão mostra que mesmo sabendo não ser o certo, alguém se julga auto suficiente  o bastante para tirar a liberdade de um semelhante para o próprio benefício, o que é desumano. \n                "
}