{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Um réu deve ou não ser preso após a condenação em 2ª. instância?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O que está em vigor até o julgamento da questão \n    As legislações dos países que influenciaram o sistema criminal brasileiro permitem as prisões de réus após condenações em segunda instância. Além disso, tratados internacionais sobre direitos humanos determinam que decisões de dois níveis da Justiça já são suficientes para assegurar o direito de defesa dos acusados, segundo especialistas ouvidos pela Folha.\nComo e por que isso pode mudar\n    O Supremo Tribunal Federal, porém, pode mudar esse posicionamento em discussão que será retomada em novembro. A corte pode determinar que os encarceramentos só ocorram após o esgotamento das possibilidades de recursos ao STJ (Superior Tribunal de Justiça) e ao próprio Supremo. Em um julgamento, o STF examinou a regra constitucional que determina que \"ninguém será considerado culpado até o trânsito em julgado de sentença penal condenatória\". Na ocasião, para a maioria dos ministros do tribunal ocorreria uma violação ao direito de ampla defesa, caso as prisões de condenados pudessem ocorrer antes do esgotamento da possibilidade de recorrer ao STJ e STF, sob a ótica do texto da Constituição Federal.\nArgumento para não mudar\n    Luiza Cristina Frischeisen, do MPF (Ministério Público Federal), considera que \"se o STF decidir que a prisão ocorra somente após o trânsito em julgado (esgotados todos os recursos), o Brasil ficará extremamente isolado, em matéria penal, entre outros países democráticos. Uma decisão nesse sentido favorece a impunidade\", pois há um \"excessivo número de recursos no direito penal brasileiro\".\nComo funciona em outros países\n    Alemanha: Nenhum tipo de recurso aos tribunais superiores sobre decisões de primeiro grau permite a liberdade provisória. Ou seja, enquanto recorre, o réu aguarda preso.\n",
    "texto": "É notório que a prisão após o julgamento em segunda instância traz divergências de opiniões, principalmente em relação a compatibilidade ou incompatibilidade com o ordenamento jurídico e com a Constituição. Dentre tantos fatores relevantes temos  aspectos favoráveis e contrários a esse ato muitas vezes inconstitucional.\n                Sabe-se que a maioria dos aspectos favoráveis ao cumprimento da pena em segunda instância referem-se a palavra impunidade. Essas pessoas dizem que os mais ricos jamais seriam presos, pois possuem todos os recursos e os melhores advogados para procrastinar ao máximo suas penas. Alegam que outros criminosos seriam igualmente beneficiados ante a demora na tramitação dos processos na justiça brasileira; tudo isso contribuiria ainda mais para o aumento do crime.\n                Por outro lado, os que são contrários a prisão antes do trânsito em julgado fundamentam suas posições no texto da própria Constituição, no qual está escrito que ninguém considerado culpado senão após o trânsito em julgado da sentença penal condenatória que só ocorre no momento que se esgotam todos os recursos. Essas pessoas também entendem que a Legislação Penal já criou medidas para inibir o crime e proteger a sociedade de perfis altamente perigoso , como a prisão preventiva e temporária.\n                Por tudo isso, faz-se necessário que o poder judiciário cumpra o seu papel institucional e julgue com a maior brevidade possível. Não obstante, o Parlamento deve discutir sobre todo o sistema recursal penal brasileiro e a sua manutenção, enquanto isso, o Supremo Tribunal Federal manter deve manter o acesso aos recurso previsto em lei.\n                "
}