{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "A ciência na era da pós-verdade  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Pós-verdade\n    Em 2016, o dicionário de Oxford elegeu a palavra \"pós-verdade\" como o termo do ano. A palavra se refere a uma época em que os fatos objetivos têm menos influência e importam menos que os apelos às emoções e às crenças pessoais - se me parece bom ou se está de acordo com minhas crenças, então é verdadeiro. Com a internet, a criação de memes, boatos, montagens e fakes news disputam espaços de narrativas e influenciam todos os espectros do campo ideológico. Como consequência, o processo de desinformação aumenta, assim como a confusão entre fato e ficção - quando as mentiras se tornam verdades.\nA Terra plana\n    O movimento terraplanista ganhou força a partir de 2014, tornando-se um fenômeno da internet. O assunto começou a ser discutido em vídeos do Youtube e em grupos de Facebook dos Estados Unidos. Um dos maiores propagadores do movimento é o norte-americano Eric Dubay, autor do livro 200 Provas de que a Terra não é uma Bola Giratória. \"O horizonte sempre se afigura perfeitamente plano 360 graus ao redor do observador independentemente de altitude. Todas as filmagens amadoras de balão, foguete, avião e drones mostram um horizonte completamente plano acima de 20 milhas de altitude. Apenas a NASA e outras agências espaciais governamentais mostram curvatura em suas fotos e vídeos falsos\", escreve Dubay em sua prova número 1. Embora controversos, os questionamentos sobre consensos científicos começaram a se espalhar rapidamente para outros países. As explicações demonstram ter um forte potencial de persuasão, com um alcance sem precedentes. Ou seja, fazem sentido para muita gente. Existem grupos terraplanistas em redes sociais que já somam mais de 100 mil membros.\nContra as vacinas\n    A resistência à vacinação foi listada pela Organização Mundial da Saúde como uma das dez maiores ameaças à saúde global neste 2019. Segundo números preliminares do órgão, os surtos de sarampo, doença altamente contagiosa, aumentaram 300% no mundo nos primeiros três meses deste ano em comparação ao mesmo período de 2018. O crescimento foi maior na África (700%) e na Europa (300%). Relatório do Unicef, órgão da ONU para a infância, cravou que 98% dos países reportaram aumento nos casos de sarampo, doença que ressurgiu em locais que até pouco tempo atrás estavam perto de erradicá-la. Os três piores do ranking (que compara 2017 com 2018), respectivamente, foram Ucrânia, Filipinas e Brasil.\nValidade e falseabilidade\n    O filósofo da ciência Karl Popper (1902-1994) defendeu que, se a ciência se baseia na observação e teorização, só se podem tirar conclusões sobre o que foi observado, nunca sobre o que não foi. Assim, se um cientista observa milhares de cisnes, em muitos lugares diferentes e verifica que todos os cisnes observados são brancos, isto não lhe permite afirmar cientificamente que todos os cisnes são brancos, pois, não importa quantos cisnes brancos tenham sido observados, basta o surgimento de um único cisne negro para derrubar a afirmação de que eles não existiriam. Assim, qualquer afirmação científica baseada em observação jamais poderá ser considerada uma verdade absoluta ou definitiva. Uma teoria científica, no máximo, pode ser considerada válida até quando provada falsa por outras observações, testes e teorias, mais abrangentes ou exatos que a original.\n",
    "texto": "Desde o grande avanço da tecnologia, tem surgido algumas dúvidas e questionamentos em relação à ciência, que sempre tem sido contestada por muitas pessoas.\n                Um dos assuntos mais questionados tem sido a eficiência das vacinas que varia de um ano para o outro.\n                De acordo com a organização Mundial da Saúde, o impacto das vacinas de baixa eficácia em nível populacional não foram determinadas , por outro lado, a falta de informação e a divulgação de informações não científicas tem contribuído para a reemergência de diversos países do mundo e põe em risco planos globais.\n                Deste modo a população deve estar bem informada quanto aos riscos e benefícios da vacinação e os profissionais da saúde devem assumir o papel de divulgar informações verídicas, com compromisso ético e profissional junto à sociedade.\n                "
}