{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Forma física, corpo perfeito e consumismo  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Alergia, rejeição, infecção, necrose...\n    Um jovem de 18 anos morreu na noite deste sábado (25) em Ribeirão Preto (a 313 km de São Paulo) após injetar hidrogel no pênis, segundo a polícia. O caso suscita muitos questionamentos. O primeiro deles são os potenciais graves riscos do uso inadvertido desse produto, como já ficou demonstrado no episódio envolvendo a modelo Andressa Urach e da morte de uma mulher em Goiânia (GO). O hidrogel é formado 98% por água e absorvido pelo corpo após cerca de dois anos. Em tese, quando usado por médicos e em doses recomendadas, é seguro, mas frequentemente temos visto várias complicações associadas ao seu uso. Entre elas, alergia, rejeição, infecção e necrose dos tecidos.\nRiscos X Vontade\n    Ser capaz de enfrentar qualquer sacrifício em favor da boa forma parece estar mais perto da realidade brasileira nos últimos tempos. As academias se proliferam pelas ruas das cidades, assim como salões de beleza com fórmulas mágicas de redução de medidas do corpo prometendo à mulher – e por que não ao homem também? - entrar naquele jeans tamanho 38, para ela. E vale também arriscar uma lipoaspiração e muitas pessoas estão recorrendo, embora a princípio a indicação deva ser exclusivamente para a boa saúde, à cirurgia bariátrica, a de redução de estômago, para ter aquele corpo que talvez nunca nem tivesse sonhado em ter. As próteses vêm sendo procuradas por uma camada cada vez mais jovem de pacientes. E de diferentes classes sociais. São alertados de todos os riscos, mas minimizados em favor da vontade.\nUma questão de bom senso\n    A busca pelo corpo perfeito leva muitas mulheres às clínicas especializadas em busca da remoção de gordura localizada, flacidez, celulite e rugas. Estes procedimentos, no entanto, estão se tornando cada vez mais invasivos. Por isso, especialistas recomendam bom senso. “Por influência das celebridades da TV, as pessoas estão banalizando a procura por esses tratamentos, exibindo corpos moldados por meio de cirurgias ou aplicações hormonais realizadas em momento inadequado\", explica a dermatologista Camila Ciarleglio. \"Muitas vezes, essas sessões são realizadas ilegalmente por supostos médicos, que oferecem resultados milagrosos a baixo preço utilizando produtos de péssima qualidade”, completa.\nDitadura da beleza\n    A “ditadura do corpo perfeito”, pregada a ferro e fogo pela sociedade, tem se transformado em armadilha para aqueles que acreditam que a felicidade está em músculos grandes, em corpos magros e sem gordura. Em busca da beleza escultural, homens e mulheres ingerem e injetam substâncias capazes de fazer milagres. Por um lado, deixam o corpo bonito, forte e aparentemente saudável em pouco tempo. Em contrapartida, os produtos cobram um preço alto por isso: funcionam como um tsunami interno no organismo, causando doenças graves e, em alguns casos, até a morte. Preocupados com o cenário que já se tornou uma obsessão global, muitos especialistas dizem tentar convencer as pessoas sobre os riscos que correm, mas o esforço, segundo contam, tem sido em vão, principalmente entre os jovens que buscam essa fórmula da beleza a qualquer custo.\n",
    "texto": "Em  cada ano que se passa, mais de 23 milhões de cirurgias plásticas são realizadas ao redor do mundo. E o brasil, tem  ocupado a segunda posição no ranking mundial.  E as mulheres, por sua vez, representam mais de 80% das pessoas que realizaram cirurgias plásticas, que entre elas, em destaque foram:   a lipoaspiração e a prótese mamária.Contudo, nota-se que a busca pelo corpo perfeito e a insatisfação da  beleza natural, está presente em grande parte do  mundo conteporâneo. As revistas e a mídia tem  grande impacto no índice das cirurgias, devido a  criação de estereótipo tanto femininos, quanto masculinos.A modelo Andressa Urach, é  um grande exemplo: a brasileira passou semanas internadas devido a grande doses injetadas de hidrogel  nas coxas. Outro caso é o de Célsio  Santebañes, mais conhecido como Ken humano; ele fez várias modificações cirurgicas  em busca do rosto perfeito, parecido com o do boneco, ken .A busca pela perfeição ou o  estereótipo imposto pela sociedade, nem  sempre dá certo, havendo grandes complicações e até mortes. Devido a  grande consumição das cirurgias, muitas pessoas que não tem  condicão financeira, buscam por  procedimentos mais baratos, sendo assim,   mais perigosos.Em virtudes  dos fatos mencionados, conclui-se que, cirurgias  plásticas está  ocupando grande espaço atualmente, tornando-se já uma obsessão entre a população. Dificilmente o auto bem estar consigo mesma é suficiente para não realização de procedimentos médicos. Tendendo a cada vez mais aumentar o consumismo na forma física e anatomica. \n                "
}