{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Direitos em conflito: liberdade de expressão e intimidade  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "A letra da lei\n     \nProibição\n     \nOpinião\n     \nConflito\n    “O jornal não violou nenhum segredo judicial. Não vi nada no texto que pareça violação da privacidade da Marcela. Tudo o que está na reportagem está num processo público”, diz Roberto Dias, professor de direito constitucional da escola de direito da Fundação Getúlio Vargas em São Paulo.\n",
    "texto": "É notório que os direitos em conflitos devem ser separados para que haja um maior entendimento sobre o assunto. A liberdade de expressão, é  um direito o  qual não pode haver repressão. Já a intimidade é um direito individual o qual merece punição quando violado.\n                Há de se compreender que a liberdade de expressão é um direito o  qual não pode haver repressão  segundo o artigo 5º da constituição  brasileira de 1988, pois todos são iguais perante a lei, quando violado, deve existir de forma clara uma punição. Quanto aos veiculos de comunicação , deve ser seguido  a mesma lei que é aplicada aos cidadãos, pelo fato de estar implantando uma opinião. Da mesma forma, a intimidade deve ser respeitada de forma individual, quando violado , é merecimento de punição.\n                Por conseguinte, pode-se afirmar que os direitos como a liberdade de expressão e a intimidade devem ser seguidos de  forma prevista na constituição .\n                "
}