{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Política X Ciência: a \"pílula do câncer\"  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Pressão popular\n    Entre as manifestações de brasileiros que saíram às ruas no fim de 2015, um protesto na Avenida Paulista chamou a atenção por defender uma causa diferente às usuais demandas políticas. Com máscaras cirúrgicas, as pessoas ostentavam faixas com dizeres como “tomara que você não precise da fosfo” e “a cura do câncer existe”. Pediam fervorosamente a liberação da “pílula do câncer”. Uma mulher sem o seio esquerdo pintou o corpo de azul e branco, em referência às cores da pílula, e sobre o peito mutilado escreveu: “Foi preciso, mas foi necessário?”.\nCâncer não é doença\n    Quem pede pela liberação da fosfoetanolamina sintética fabricada e distribuída na USP São Carlos acredita que a substância pode curar qualquer tipo de câncer. Mas é possível um único composto tratar mais de cem tipos de doenças? Segundo os oncologistas consultados pelo UOL a resposta é não.\nBastante arriscado\n    \"Compreendo que a pressão das pessoas que têm câncer e de seus familiares possa ter movido tanto a Câmara e o Senado quanto a presidente a endossar esse tipo de norma. Porém, é bastante arriscado aprovar uma droga que não tem sequer passagem pelas etapas mínimas de pesquisa farmacêutica\", diz Mauro Aranha, presidente do Cremesp (Conselho Regional de Medicina do Estado de São Paulo).\nQuatro pontos a favor\n    1 – Tratamento alternativo: Muitos pacientes são desacreditados pelos médicos devido a terem descoberto o câncer em um estágio muito avançado, quando já não é possível fazer quimioterapia ou cirurgias. Nesses casos, a fosfoetanolamina entraria como um tratamento alternativo da doença, garantindo assim uma possibilidade de melhora e até mesmo cura, de acordo com o que for descoberto após todas as pesquisas que precisam ser feitas.\n",
    "texto": "A saúde pública é um bem que todos presam, a  notícia da antecipação do circulamento  comercial de medicamentos sem comprovações para o câncer, que antes não tinha tratamento  é um despreparo do governo brasileiro, mas também pode ser a solução de muitas famílias que carecem de cuidados. \n                O  que diz respeito ao despreparo do governo brasileiro, este aprovou a circulação de medicamentos para o câncer, que ainda não passou  por seus devidos testes e comprovações  o que pode comprometer na \n                Em relação às famílias que carecem de uma solução à  doença, esta pode ser uma iniciativa aos resultados de estudos feitos para o tratamento voltado ao câncer, que infelizmente atinge a população. \n                Com isso o governo federal  deveria investir mais na saúde pública, beneficiando a todos de forma igualitária com um tratamento eficaz. \n                "
}