{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Cantar ou não cantar o hino nacional? Eis a questão...  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O disparate do MEC\n    O Ministro da Educação, Ricardo Vélez Rodriguez, houve por bem conclamar as escolas do país a um ato de civismo entrelaçado com propaganda do governo. Enviou por email a estabelecimentos públicos e privados uma mensagem na qual exortava alunos, professores e funcionários a se perfilarem para cantar o hino nacional diante da bandeira.\nMomento cívico\n    Muito se fala, no Brasil, da falta de civismo das crianças e jovens, porém há vários anos a educação não está mais voltada para esse fim.\nRevivendo o Regime Militar\n    “Ouviram do Ipiranga à Barra Funda, D. Pedro abaixa as calças e mostra a bunda” Era assim, lá pelos idos de 1987, que degenerados meninos e meninas da 3ª série homenageávamos o hino nacional no pátio de um colégio de freiras. Conforme subia a bandeira, o cântico pátrio ganhava versos mais e mais licenciosos e censuráveis – e isso era justamente o maior motivo para entoá-lo a plenos pulmões. Vivíamos o rebotalho do Regime Militar, com a sobrevida da obrigatoriedade do hasteamento semanal do lindo pendão da esperança e das aulas de Educação Moral e Cívica. Que, entre a pirralhada, desfrutava da mesma troça e falta de prestígio dedicada à obra de Osório Duque-Estrada. Sabe-se que o MEC quer reavivar esses bons tempos.\n\"Resgate do civismo\"\n    O vice-presidente Hamilton Mourão (PRTB) defendeu hoje em São Paulo um “resgate do civismo”, mas criticou a forma adotada pelo MEC (Ministério da Educação) ontem. A pasta enviou uma carta a ser lida pelas escolas aos alunos que incluía o slogan de campanha do presidente Jair Bolsonaro (PSL)....\n",
    "texto": "É conhecimento geral que a educação, principalmente a publica , está passando por serias dificuldades a muito tempo. O que tem é fruto de anos de governos descompromissados com a instrução do povo. Quando se imagina não ter mais nada para piorar, surge do ímpeto de gestores ufanistas uma tentativa de solucionar o caos no sistema educacional com uma medida no mínimo inconveniente.\n                Coagir o corpo docente para filmar e obrigar as crianças cantarem é algo pouco eficaz no sentido didático e ilegal no ponto de vista jurídico. O sentimento de patriotismo e civismo surge do sentimento de pertencimento que os indivíduos têm pela nação que residem. Esse sentimento é uma reciprocidade de um Estado que o proporciona o mínimo de bem-estar, além de segurança tanto própria como da família. É nascido e construído, como em algumas nações da Europa em que o apreço pelas instituições governamentais beira ao fanatismo. Um exemplo é a Suíça, todas as casas possuem uma arma e os moradores são em potenciais membros das forças armadas. Diferente do Brasil que a palavra serviço público denota, para pessoas, ineficiência, corrupção e injustiça.\n                Do ponto de vista jurídico vem o fato mais grave. O ECA (estatuto da criança e do adolescente ) proíbe a veiculação de imagem sem autorização dos responsáveis. Conseguir a autorização de todos os pais não seria tarefa nada fácil. Infringir a lei pelo suposto \"amor à pátria\" é contraditório demais. O que deve ser priorizado é o aprendizado como um todo. Melhorando índices básicos, com os de português e matemática. Os quais são pífios, conforme estatística  de órgãos do governo.\n                Se a educação melhorar, obrigar os alunos será desnecessário, pois na própria escola saberão que o hino, a bandeira e o selo são símbolos solenes. Os quais serão vivenciados por toda a fase adulta. A final de contas serão pessoas bem-sucedidas e instruídas. Cantar por cantar ou por imposição é algo tosco e retrógrado. Uma sinalização sombria sobre o porvir.\n                "
}