{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Informação no rótulo de produtos transgênicos  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Avanço ou retrocesso?\n    O Projeto de Lei que desobriga os produtores a informar a existência de organismos geneticamente modificados (OGMs) no rótulo de produtos foi aprovado pela Comissão de Agricultura e Reforma Agrária (CRA) do Senado, nesta terça-feira. O relatório do senador Cidinho Santos (PR-MT), favorável à proposta, foi aprovado em votação simbólica. A proposição ainda precisa passar pelas comissões de Assuntos Sociais (CAS) e Meio Ambiente (CMA). (...)\nOs dois lados da questão\n    Os alimentos transgênicos são produtos geneticamente modificados produzidos por meio de técnicas de engenharia genética. Por meio dessas técnicas, é possível inserir genes de organismos diferentes em uma espécie, fornecendo características novas ao produto. Esses genes, que podem ser de outras plantas, animais ou até mesmo micro-organismos, não poderiam ser transferidos naturalmente; portanto, tudo é realizado em laboratório.\n",
    "texto": "Ilmo. Senhor Senador \n                “O importante não é viver, mas viver bem.” Segundo Platão, A a qualidade de vida é tão importante que supera a própria existência. Entretanto, Essa  não é uma condição vivenciada pelos consumidores do mercado brasileiro. Está em transito no senado federal,  Um  projeto de lei que desobriga os produtores de alimentos de informar aos consumidores sobre a presença de produtos transgênico .\n                \n                O projeto de lei (PLC Nº 34), Que  desobriga o produtor a  mostrar para o consumidor a quantidade de produto transgênico  nos produtos comercializados, É  uma afronta a  saúde publica  brasileira. Produtos esses que são manipulados em laboratórios para baratear o custo de produção das grandes empresas, respectivamente,   aumentar os seus lucros. O consumidor tem o direito de saber o que compõe a sua compra, independente  da quantidade que esse produto tenha no produto comercializado. \n                Em relação a  apresentação da informação,  Tem  que haver uma mudança no sentido de mudar a percepção da população em relação aos produtos transgênicos. Foram feitos testes em laboratórios, Que  provaram que os produtos transgênicos não trazem prejuízos a saúde de quem consome. Então, Não  há porque esconder da população se tal produto contem  na composição algum tipo de produto transgênico. Peço ao Ilmo. Sr. Senador para que suas posições em relação a esse projeto de lei que feri  os direitos dos cidadãos brasileiros.\n                "
}