{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Brasileiros têm \"péssima educação argumentativa\", segundo cientista  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Patrulha moralista\n    Estão todos com pedras na mão prontos para mirar no próximo infiel que dê o menor sinal de pecador. Uma frase mal colocada, um título com ironia ou a falta de reverência a uma causa bastam para os patrulheiros começarem o massacre moralista no Facebook.\nDiscussão serve para construir conhecimento\n    Não é fácil vencer uma discussão. Especialmente em um contexto inflamado, em que as opiniões se polarizam, notícias falsas se proliferam, debatedores recorrem a ofensas e sarcasmo e festas de fim de ano criam ambientes propícios para a briga. Uma boa discussão, ao contrário do que a maior parte das pessoas pensa, não serve para a disputa - e, sim, para a construção do conhecimento. Nesse sentido, saber sustentar uma boa argumentação é fundamental.\n",
    "texto": "É notório que os brasileiros têm essa lamentável mania de compreender o que outro expressa de maneira errada. Diante disso temos:   pessoas que não sabem se expressar de forma clara e precisa e os conflitos que são provocados devido a esse hábito de não saber compreender e se expressar. \n                Sabe-se que muitas são as pessoas que não verificam e não pensam antes de falar algo. Tais como pessoas que faz  um comentário de forma não objetiva e que cria  uma má compreensão e pessoas que muitas vezes só interpreta  algo de forma equivocada. Portanto, saber usar bem as palavras para falar de algo é imprescindível e aos que leem tentar  entender  antes de tirar suas próprias conclusões. \n                Além disso  quando não nos expressamos de forma que  outro possa nos compreender acabamos por criar um conflito de opiniões equivocadas. Visto que acaba por fomentar o ódio, intolerância, preconceito e brigas desnecessárias que podem ser resolvidas na medida em que tentamos entender e se  expressar de forma que  outro possa assimilar a mensagem.  Sendo assim, uma boa argumentação e compreensão minimiza  o risco de sermos interpretados incorretamente.\n                Como se vê, a maneira de jogar nossos pensamentos de forma sem educação com argumentos fracos otimiza o outro a entender equivocadamente. Desse modo uma boa leitura, a maneira de se colocar no lugar do outro, tentar compreender sem levar para o lado da maldade e pensar a maneira de se expressar otimizam para uma conclusão sem ofensas e amplia para debates com construção de conhecimentos.\n                "
}