{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "O que é mais importante para vencer na vida?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Pessoas valorizam fé, em vez de estudo e trabalho, para melhorar de vida\n    A fé religiosa é o aspecto mais importante para melhorar de vida para 28% dos brasileiros, segundo uma pesquisa divulgada pela ONG Oxfam Brasil. Esse percentual supera até mesmo aqueles que consideram os estudos (21%), o trabalho (11%) e ganhar mais dinheiro (8%) como o mais importante para ter uma vida melhor.\n",
    "texto": "Hoje em dia a maioria dos brasileiros veem a fé religiosa como o meio mais provável de alcançar o sucesso na vida, isso pode estar ligado ao de que essas pessoas não encontram na forma de ensino das escolas algo atrativo que traga oportunidades para que elas possam ter um futuro próspero.\n                Bom, essa forma de pensamento está enraizada na cultura brasileira desde o século XVII, onde as pessoas buscavam intensamente a religiosidade para se obter a salvação e sucesso na vida; mesmo vivendo em completa desarmonia entre a vida religiosa e os prazeres da vida terrena, essa desarmonia ficava por conta do Cultismo e o Conceptismo; o fato de as pessoas acreditarem mais na religiosidade do que na educação não deve ser encarado como um problema desde que não abandonem completamente a educação para se dedicar completamente a vida religiosa, mesmo sendo preciso para a mentalidade humana acreditar numa coisa positiva.\n                Para que se evite possíveis \"desarmonias\" é necessário o empenho do ministério da educação desenvolver campanhas que incentivem e valorizem a educação como um dos principais pilares para um futuro próspero sem ferir as crenças da população, já que algo que as incentivam na vida. Como por exemplo no estado de Alagoas onde foi criado o sistema de escolas integradas que desenvolvem atividades que ofertam cursos profissionalizantes para os alunos que começam a ver a escola como um local que iram aprender algo a mais além das disciplinas tradicionais já que mercado de trabalho não fica satisfeito apenas o tradicional mas sim com o diferenciado.\n                "
}