{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "A onda conservadora e o Brasil nos próximos anos  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "A nova onda conservadora no Brasil\n    Após eleger em 2014 o Congresso mais conservador em cinco décadas, a sociedade brasileira atingiu o ápice do conservadorismo dos últimos anos em dezembro de 2016, segundo uma pesquisa divulgada pelo Ibope. De acordo com o levantamento, 54% dos brasileiros têm posições tradicionais em relação a questões como legalização do aborto, casamento entre pessoas do mesmo sexo, pena de morte e redução da maioridade penal.\nExiste mesmo uma onda conservadora?\n    Houve tempo em que a assim chamada esquerda dominava amplamente o debate público brasileiro. Seu auge parece ter sido em algum momento entre os anos 1990 e os inícios da década passada. Depois as coisas começaram a mudar.\n",
    "texto": "Na França, em 1789 à 1799 ocorreu a sua revolução. Este evento, trouxe pela primeira vez a nomeação de  direita e esquerda, se referindo  aos girondinos e Jacobinos  respectivamente. Mas como esta  classificação é vista na \n                Para responder essa questão, analisemos nosso histórico de governo petista, no qual muitas pessoas se identificam com ideias de esquerda. Em contrapartida  o candidato Jair Bolsonaro teve maior apoio nas últimas eleições, assim, evidenciamos uma preferência ao  conservadorismo.\n                Outro fator que também contribuiu para o resultado foi a identificação duma parcela da população com esses ideais. Ainda vivemos numa sociedade, na  qual muitos acreditam que certos costumes devem ser preservados.\n                Contudo, há uma preocupação adicional tangente  aos direitos pessoais; dependendo do contexto, uma doutrina conservadora pode restringi-los. Porém, isso pode ser visto em diversos tipos de governo. \n                Tendo em vista  aspectos observados, concluímos que mudanças ideológicas ocorreram ou expandiram, e  foram impostas, cabe aos cidadãos posicionar seus pensamentos, caso aquelas causem insatisfações.\n                "
}