{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Disciplina, ordem e autoridade favorecem a educação?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Respirando disciplina\n    No Colégio Militar Tiradentes, em Maceió (Alagoas), os alunos vivem uma rotina militar. Lá se respira a palavra disciplina. Localizado no Trapiche da Barra, zona sul da cidade, há cinco anos se destaca no Enem por Escola com base em uma \"didática\" baseada no rigor. O estabelecimento tem a maior nota de uma escola da rede estadual no Estado, com média 521,17 entre as provas objetivas.Para estudar no Tiradentes, o visual do aluno também tem que estar alinhado: ele tem de estar com cabelos cortados e arrumados no padrão militar, uniforme limpo e passado a ferro com vinco e, ainda, bater continência para professores, coordenadores e direção.Segundo o professor de português e literatura, Paulo César dos Santos, a disciplina e o treino são fatores de sucesso dos alunos nos exames como o Enem. \"O aluno escreve e nós corrigimos até o texto sair perfeito para entendimento de todos\", disse.[UOL Educação]\nCidadania, curiosidade e criatividade\n    Especialistas discordam da aplicação da militarização em sala de aula para obter resultados satisfatórios. A professora de história, especialista em gestão de sistemas educacionais, Pilar Lacerda, diz que o modelo abre mão da pedagogia ao apelar para a rigidez e a disciplina militar. \"A escola de educação básica é o lugar da formação de valores, de conhecer e respeitar o outro. Do diálogo e da construção de normas comuns. Que cidadão está sendo formado neste modelo militar? A não ser que o jovem queira seguir carreira militar\", argumenta Lacerda.Ela explica que para estudantes se manterem focados nos estudos, a escola deve tornar a sala de aula mais atrativa e menos burocrática. \"Que pense no projeto pedagógico que seja construído para o estudante entender o mundo e entender-se no mundo. Atiçar a curiosidade e incentivar a criatividade. Nada feito a força funciona\", explica a professora.[UOL Educação]\nNível melhor ou método autoritário?\n    Considerado um retrocesso por alguns educadores, o sistema que mantém policiais na direção das escolas está em expansão em Goiás. Segundo a polícia, o modelo melhora o desempenho dos alunos (em nove Estados os colégios ficaram em 1o entre as estaduais no Enem). O Brasil possui atualmente 93 instituições de ensino da PM. Neste ano, Minas criou mais duas, chegando a 22 – elas atendem mais de 20 mil alunos. A Bahia, com 13, deve abrir mais quatro.Em Goiás, o comerciário Ricardo Cardoso, 41, que tem duas filhas em escolas da PM, quer colocar a terceira na instituição em 2016. A maioria das vagas é preenchida por sorteios. \"O nível dessas escolas é muito melhor.\" Sua filha Júlia, 17, diz gostar do colégio Hugo Ramos, mas reclama da rigidez. \"Um ou outro PM é rude. Mas a maioria é aberta.\" Para o pai, os alunos têm \"voz ativa\". \"Sempre que minha filha reclamou, deram resposta. Adolescentes reclamam de tudo.\"Diretor de ensino de um colégio de Anápolis (GO), o sociólogo e capitão da PM Sirismar Silva diz que a polícia nas escolas não é ideal. \"Mas é bom ouvir dos pais que seus filhos tiveram a vida mudada para melhor.\" Para Maria Augusta Mundim, da Faculdade de Educação da federal de Goiás, o método é autoritário. \"Cai por terra a busca por autonomia e de construção de identidade.\"[Folha de S. Paulo]\n",
    "texto": "Destaque em vestibulares com  resultados satisfatórios: Essa  tem sido a fama dos colégios militares. O método de ensino que visa a disciplina atrai o interesse de muitos pais para essas escolas, visto  a defasagem que se encontram as instituições de ensino públicas em geral.  Por apresentar um sistema diferenciado, os colégios militares chegam a se equiparar ao nível particular. As inversões e perdas de valores, tão comuns nas últimas gerações, fazem necessária a presença de regras mais rígidas nas escolas. Professores e funcionários de instituições de ensino sofrem agressões de alunos frequentemente devido à impunidade dos autores. Nas escolas militares, porém, o respeito aos superiores é cobrado, e  tais desacatos são julgados com a gravidade séria  que têm, tornando tais atitudes improváveis dentre os alunos .Além do aspecto comportamental, os estudos são exigidos de forma firme, levados a sério, vindo a aprovação somente com o real merecimento. É comprovada a eficácia dessa didática através  de avaliações como o  ENEM, em que boa parte dos alunos de colégios militares é aprovada, atingindo o principal objetivo das escolas: o ingresso dos estudantes ao ensino superior.Nesse contexto, pode-se concluir que sim, a disciplina, a ordem e a autoridade são positivas e contribuem no processo de aprendizagem. Estes, em muitas das vezes,  são os fatores de que as escolas públicas carecem para melhor funcionamento e preparação de seus alunos.\n                "
}