{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Agrotóxicos ou defensivos agrícolas: dois nomes e uma polêmica  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Brasil, potência agrícola\n    O Governo do presidente Jair Bolsonaro acelerou a aprovação de 262 novos tipos de pesticidas desde que assumiu o poder, em janeiro. Isso significa \"um ritmo nunca visto\", diz Larissa Bombardi, autora do Atlas do Uso de Pesticidas no Brasil e Suas Conexões com a UE, sobre uma tendência que já vem do Governo de Michel Temer. O mais grave, detalha essa especialista da Universidade de São Paulo (USP), é que \"aproximadamente um terço deles inclui alguma substância proibida pela UE\".\nDefensivos agrícolas\n    Todo mundo sabe o que é um tomate. Ou melhor, falando uma linguagem mais científica: grande parte dos 7 bilhões de habitantes do planeta, talvez a maioria, sabe o que é um tomate. O que bem menos gente sabe é que o tomate é também um dos vegetais que mais recebem defensivos químicos em toda a agricultura mundial — ou \"agrotóxicos\", como diz o universo ecológico brasileiro. Não muitos, enfim, sabem que os melhores tomates do mundo são cultivados na área do vulcão Vesúvio, vizinha a Nápoles, na Itália (pelo menos na opinião praticamente unânime dos italianos). O tomate dali é maravilhoso, mas não é mágico. Recebe toneladas de defensivos agrícolas todos os anos, sem falar de fertilizantes, produtos para aumentar o rendimento das culturas e intervenções genéticas de última geração. Os napolitanos não fazem isso porque gostam de gastar dinheiro com \"agrotóxicos\", mas porque, se não o fizerem, os seus tomates morrerão. E aí: o que seria da pizza? E do molho al sugo? E do ketchup?\nAgrotóxicos\n    Em Primavera Silenciosa, o primeiro alerta mundial contra os pesticidas, publicado em 1962, Rachel Carson descreveu diversos casos de pulverizações - especialmente de diclorodifeniltricloroetano (DDT) - nos Estados Unidos, nos anos 1950-60, quando morreram enormes quantidades de pássaros, peixes, animais selvagens e domésticos. As pulverizações para exterminar supostas \"pragas\" também contaminaram as águas de rios, córregos, dos oceanos, os solos e os humanos.\n",
    "texto": "Os agrotóxicos, ou pesticidas como alguns preferem, são produtos que fortalecem o desenvolvimento das plantas, evitando que elas sejam atingidas por pestes e que deixam elas mais formosas. O problema começa quando esses produtos começam a causar problemas aos seres vivos, assim como é retratado no livro \"Primavera Silenciosa\", de Rachel Carson.\n                A partir do momento em que o agrotóxico entra em contato com o solo, com lagoas ou córregos, ele pode prejudicar os animais selvagens, domésticos e os seres humanos que consomem o alimento ou a água contaminada por ele, levando quem o consumiu a ser contaminado também.\n                Apesar do agrotóxico ter as suas vantagens, o fato de que ele é prejudicial à saúde é inegável e indiscutível. Só que a maioria das industrias químicas e dos agricultores estão mais preocupados nos lucros que eles vão ter em cima dos produtos que eles vendem do que nas consequências do uso dos pesticidas.\n                Os agricultores deveriam usar outros recursos para proteger suas plantações, como produtos que, ao mesmo tempo que protegessem suas plantações, não fizessem mal para os seres que ali viver nem que contaminasse as águas de rios, oceanos e córregos que ali se encontram.\n                "
}