{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Direitos humanos: em defesa de quem?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "\"Criminosos e terroristas\"\n    Na opinião de seis em cada dez brasileiros, “os direitos humanos apenas beneficiam pessoas que não os merecem, como criminosos e terroristas”. O percentual de concordância com tal afirmação no Brasil é mais alto do que em outros países. Os dados são de uma pesquisa inédita do instituto Ipsos, obtidos com exclusividade pela BBC News Brasil.\nO que são direitos humanos?\n    O assassinato da vereadora carioca Marielle Franco (PSOL) fez com que brasileiros debatessem o que significam exatamente os direitos pelos quais ela lutava, gerando acaloradas discussões online. De um lado, aqueles que lamentavam a perda de uma política ativa na defesa de minorias, e do outro insinuações de que como defensora dos direitos humanos ela “defendia bandidos” e que isso poderia ter uma relação com seu assassinato.\n“Engajada com bandidos”\n    A desembargadora Marília Castro Neves, do Tribunal de Justiça do Rio de Janeiro (TJ-RJ), afirmou no Facebook que a vereadora Marielle Franco (PSOL), assassinada na quarta-feira, estava “engajada com bandidos”. O comentário foi feito como resposta a uma postagem do advogado Paulo Nader, que chamou a parlamentar de “lutadora dos direitos humanos”.\nDireitos Humanos ou Direito dos Manos?\n    O problema atual da segurança pública do Brasil não guarda nenhuma relação com os Direitos Humanos, não são os direitos positivados causador da péssima eficiência do serviço público de segurança do país. O péssimo serviço prestado, pelas policias, está intimamente ligado com a má gestão dos políticos corruptos; e não com os direitos conquistados ao longo dos séculos à custa de sangue de inocentes.\n",
    "texto": "Apesar de se destacar enquanto potência econômica mundial, o Brasil ainda vivencia problemas sociais arcaicos, como o mau uso dos direitos humanos. Diante da gravidade dessa questão, urge a mobilização da população e do Estado para uma solução.\n                Nesse contexto, vê-se que as pessoas as quais  defendem os direitos humanos para todo cidadão, mesmo os que cometeram crimes, são chamadas de defensores de bandidos. Assim como um cidadão trabalhador precisa de defesa  o ladrão ou assassino também, pois a Declaração Universal dos Direitos Humanos, assinada em 1948, diz que todo cidadão do mundo merece proteção, mesmo alguns desrespeitos colocando essas pessoas em risco de opressão e até mesmo intolerância. É inadmissível achar que diferenciando uma pessoa da outra o Brasil irá para frente, na verdade  somente irá retroceder.\n                Ademais, hoje muitos traficantes não permanecem na prisão ou até mesmo nem chegam a ir por burlar as regras. Como no caso da vereadora Marielle, depois de seis meses do crime  ainda não se achou quem cometeu tal barbárie, tanto que a Organização das Nações Unidas (ONU) está querendo respostas da nação brasileira. Esse fato mostra o quanto à  sociedade deve mudar, pois as policias  vão as  ruas armadas, investigam, porém muitos dos casos não são respondidos  fazendo com que a população se revolte e busque a justiça com as próprias mãos. Assim a violência vai aumentando esporadicamente. É inaceitável que o Brasil use mais forças militares e não trazem  a diminuição da criminalidade.\n                Portanto, cabe ao governo, investir  mais em educação, pois como disse Antônio Lobo Antunes, um povo que lê, nunca será um povo escravo. Outrossim, deve  implementar uma politica  mais rigorosa sobre a  segurança púbica  sem usar bastante as forças miliares, baseado  em mais inteligência para sanar o uso de drogas e armas no meio periférico do país. Isso com o intuito de amenizar a criminalidade e a ignorância da população, trazendo melhorias nas cidades brasileiras e o aumento de casos solucionados.\n                "
}