{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "A terapia de reversão da orientação sexual  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Os fatos\n     \nReversão da sexualidade: não \n     \nReversão da sexualidade: sim \n     \nQuestionamento\n     \n",
    "texto": "Nas conferências introdutórias à psicanálise, ministradas por Sigmund Freud, no começo do Século XX, é possível notar que o nascimento dessa ciência psicológica  que foge aos modos tradicionais de operar da psicologia (eminentemente comportamental até então)  vem acompanhado de certos dogmas acerca da sexualidade, que deixam  algumas marcas no Ocidente. Michel Foucault escreve, nesse sentido, duas obras que fazem ruir essas bases dogmáticas e preconceituosas da psicanálise.\n                Para Freud, os homossexuais eram pessoas com perversão sexual, isto é, eram sujeitos que tinham o funcionamento normal do cérebro alterado. Tal perversão precisava de um tratamento. Uma das soluções de Freud, muito aplicada no começo do Século XX, portanto, foram os eletrochoques, para que os indivíduos ficassem libertos e passíveis de um bom convívio em sociedade. A psicanálise vem, nesse sentido, como mais uma mancha na história de sangue da psicologia.\n                Foucault questiona tanto a história violenta da psicologia quanto a homossexualidade como perversão. O filósofo francês expõe, em “História da Loucura”, o fato de que a psicologia coloca certas suposições como “verdade científica” e usa tais verdades para dar veredito acerca da loucura de qualquer um, com base em seus manuais. Não menos importante é a obra  “História da Sexualidade”, na qual Foucault argumenta que o poder (ou empoderamento dos indivíduos), no Século XXI, abriu espaço para que homossexuais assumissem sua orientação sexual, e que a sociedade liberal não se sustenta em cima da repressão da sexualidade dos indivíduos. Dessa forma, a homossexualidade é, para o filósofo, algo que o jogo político conservador, por interesses unilaterais, reprime, julgando como loucura ou doença.\n                Se pudermos pensar, como Foucault, que a vilificação da homossexualidade como doença ou forma de loucura faz parte de um dos lados do jogo entre liberalismo e conservadorismo, e se pudermos compreender que isso faz parte desse jogo de poder no qual as teorias psicológicas funcionam como mecanismos, parecerá inadmissível que se estabeleça uma tal “cura gay”, pois esta só pode ser fruto de uma ideologia opressiva e que tem por fundamento desempoderar cidadãos e as cidadãs.\n                "
}