{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "O Brasil e os imigrantes no mundo contemporâneo  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Pacto Global sobre Migração\n    Marrakech (Marrocos) – Um novo acordo mundial para a migração, idealizado pela ONU, foi confirmado, em 10 de dezembro de 2018, pela maioria dos países que fazem parte da organização, apesar de dezenas de nações terem se recusado a participar. O pacto pretende fortalecer a cooperação internacional por uma \"migração segura, ordenada e regular\" e pede o fim de das prisões arbitrárias e das deportações imediatas de imigrantes, individual ou coletivamente.\nA favor da participação do Brasil\n    O ministro das Relações Exteriores brasileiro no governo Temer, Aloysio Nunes, afirmou que a questão migratória é uma questão de direitos humanos e que o acordo é um compromisso para garantir \"os direitos e a segurança daqueles que cruzam terras e mares para sustentar suas famílias e buscar uma vida mais segura\".\nRetirar o Brasil do Pacto\n    O então presidente eleito, Jair Bolsonaro (PSL), disse em 18 de dezembro do ano passado que a migração tornou \"simplesmente insuportável\" viver em algumas partes da França e voltou a falar em barrar imigrantes que queiram vir ao Brasil. Ele lamentou que o atual governo tenha assinado o pacto de migração da ONU e disse que vai revogar a participação quando assumir o cargo.\n",
    "texto": "O escritor brasileiro, Milton Nascimento  em sua música “Sonho Imigrante”, expressa o sentimento de saudade e anseio de retorno à pátria amada. Em decorrência da grave crise política, econômica e social que assusta países em todo o mundo, milhares de pessoas recorrem ao Brasil como refugio  em meio ao caos que vivem.\n                Em primeira análise, é importante ressaltar sobre  a crise que assola a Venezuela, o que fez com que muitos vissem o Brasil como uma grande porta de recomeço. Segundo dados do Governo Brasileiro , foram emitidas aproximadamente cinco mil carteiras de trabalho dos  imigrantes Venezuelanos , o que faz com que trabalhadores que exercem serviços de baixa escolaridade, se  sintam ameaçados com a nova concorrência. Outrossim  mesmo que a sociedade civil se sinta ameaçada, o Governo Brasileiro  não pode omitir ajuda aos estrangeiros, pois a Constituição brasileira prevê igualdade entre nacionais e estrangeiros. \n                Alem  do mais, ressalte-se que o Brasil também vive uma crise econômica, com universidades, escolas e hospitais em estado de calamidade. Com a crescente onda de imigrações  as autoridades deverão aumentar o repasse de recursos aos municípios, a fim de atender as necessidades básicas dos moradores, sejam eles nacionais ou estrangeiros.\n                Fica clara, portanto  a necessidade de ações por parte do Ministério da Justiça juntamente como Departamento de Migrações (DEMIG), como a solução dos “Campos fechados” uma proposta feita pela França e Espanha. É de extrema importância que o Ministério da Saúde intensifique campanhas de vacinação, para que doenças já erradicadas não se tornem novamente um alarde á  saúde pública.\n                "
}