{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Disciplina, ordem e autoridade favorecem a educação?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Respirando disciplina\n    No Colégio Militar Tiradentes, em Maceió (Alagoas), os alunos vivem uma rotina militar. Lá se respira a palavra disciplina. Localizado no Trapiche da Barra, zona sul da cidade, há cinco anos se destaca no Enem por Escola com base em uma \"didática\" baseada no rigor. O estabelecimento tem a maior nota de uma escola da rede estadual no Estado, com média 521,17 entre as provas objetivas.Para estudar no Tiradentes, o visual do aluno também tem que estar alinhado: ele tem de estar com cabelos cortados e arrumados no padrão militar, uniforme limpo e passado a ferro com vinco e, ainda, bater continência para professores, coordenadores e direção.Segundo o professor de português e literatura, Paulo César dos Santos, a disciplina e o treino são fatores de sucesso dos alunos nos exames como o Enem. \"O aluno escreve e nós corrigimos até o texto sair perfeito para entendimento de todos\", disse.[UOL Educação]\nCidadania, curiosidade e criatividade\n    Especialistas discordam da aplicação da militarização em sala de aula para obter resultados satisfatórios. A professora de história, especialista em gestão de sistemas educacionais, Pilar Lacerda, diz que o modelo abre mão da pedagogia ao apelar para a rigidez e a disciplina militar. \"A escola de educação básica é o lugar da formação de valores, de conhecer e respeitar o outro. Do diálogo e da construção de normas comuns. Que cidadão está sendo formado neste modelo militar? A não ser que o jovem queira seguir carreira militar\", argumenta Lacerda.Ela explica que para estudantes se manterem focados nos estudos, a escola deve tornar a sala de aula mais atrativa e menos burocrática. \"Que pense no projeto pedagógico que seja construído para o estudante entender o mundo e entender-se no mundo. Atiçar a curiosidade e incentivar a criatividade. Nada feito a força funciona\", explica a professora.[UOL Educação]\nNível melhor ou método autoritário?\n    Considerado um retrocesso por alguns educadores, o sistema que mantém policiais na direção das escolas está em expansão em Goiás. Segundo a polícia, o modelo melhora o desempenho dos alunos (em nove Estados os colégios ficaram em 1o entre as estaduais no Enem). O Brasil possui atualmente 93 instituições de ensino da PM. Neste ano, Minas criou mais duas, chegando a 22 – elas atendem mais de 20 mil alunos. A Bahia, com 13, deve abrir mais quatro.Em Goiás, o comerciário Ricardo Cardoso, 41, que tem duas filhas em escolas da PM, quer colocar a terceira na instituição em 2016. A maioria das vagas é preenchida por sorteios. \"O nível dessas escolas é muito melhor.\" Sua filha Júlia, 17, diz gostar do colégio Hugo Ramos, mas reclama da rigidez. \"Um ou outro PM é rude. Mas a maioria é aberta.\" Para o pai, os alunos têm \"voz ativa\". \"Sempre que minha filha reclamou, deram resposta. Adolescentes reclamam de tudo.\"Diretor de ensino de um colégio de Anápolis (GO), o sociólogo e capitão da PM Sirismar Silva diz que a polícia nas escolas não é ideal. \"Mas é bom ouvir dos pais que seus filhos tiveram a vida mudada para melhor.\" Para Maria Augusta Mundim, da Faculdade de Educação da federal de Goiás, o método é autoritário. \"Cai por terra a busca por autonomia e de construção de identidade.\"[Folha de S. Paulo]\n",
    "texto": "Nos dias atuais, a falta de respeito, a indisciplina e outras inúmeros problemas tem  feito parte da rotina nas escolas. Muito se discute se o ensino  visando a autoridade e disciplina  colabora para  melhoramento na  educação,  formação de cidadãos mais responsáveis e se o ensino militar, que visa  ao máximo essas características, favorece uma melhor educação.Atualmente  a preguiça e a falta de respeito estão fazendo parte nada vida escolar de muitos estudantes, que podem variar de um simples fato de não fazer suas tarefas avaliativas, até o desrespeito e agressões contra seus professores.  Os problemas citados, ocorre  muitas vezes  por falta de cobrança e rigidez nas escolas, logo, gerando  estudantes com baixos desempenhos  e sem perspectivas para o futuro.Inúmeras pesquisas vem  apresentando que  escolas militares  que visam  cumprimento rigoroso das regras e disciplina excessiva, geram estudantes com ótimos desempenhos escolares  e boas notas em concursos e vestibulares. Além disso, também mostra  que o ensino militar contribui para  decisão na escolha de profissões na vida futura dos estudantes.Pode-se concluir que a junção de disciplina e responsabilidade dentro da  educação colabora para a mesma , formando estudantes mais responsáveis, educados, e com melhores desempenhos . Por todos esses aspectos seria beneficioso que a educação brasileira se objetivasse em inserir a disciplina e responsabilidade dentro das escolas.\n                "
}