{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "A terapia de reversão da orientação sexual  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Os fatos\n     \nReversão da sexualidade: não \n     \nReversão da sexualidade: sim \n     \nQuestionamento\n     \n",
    "texto": "Em pleno século XXI, no Brasil, é alto o número de preconceito por homossexuais . Ainda assim a  indivíduos que acham que acham  que homossexualidade é doença por não atender os princípios conservadores.\n                Foi criado um projeto para que homossexuais pudessem fazer terapia para  com isso elas  fossem curadas  de suas respectivas \"doenças\" . A psicologia deve ser usada para ajudar as pessoas com assuntos de extrema dificuldade. \n                Não deveríamos tratar a orientação sexual como doença, pois o câncer está na homofobia de indivíduos que não aceitam a vida a dois de outras pessoas. \n                O governo poderia disponibilizar tratamento para pessoas homofóbicas, pois não é normal, nem mesmo sensato, sair as  ruas propagando ódio, e  causando constrangimento. Existe uma lei que diz: \"Todos são iguais perante a lei, sem distinção de qualquer natureza...\" isso evidência  que não precisa-se  de tratamento e sim de respeito ao próximo.\n                "
}