{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Estupro: como prevenir esse crime?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Cultura do estupro - Entrevista Juliana de Faria\n    Juliana de Faria é uma das fundadoras do coletivo feminista Think Olga, que ficou conhecido pelas campanhas contra o assédio sexual \"Chega de fiu fiu\" e \"Meu primeiro assédio\". Em entrevista ao jornal o \"Estado de S. Paulo\", ela defende que crimes extremos como o estupro coletivo de uma menina de 16 anos, ocorrido no Rio, começam com pequenos atos e comportamentos que legitimam a violência contra a mulher - a chamada \"cultura do estupro\".\nEducação sexual - Entrevista Sharyn Potter, Universidade de New Hampshire\n    A sra. já chamou de \"epidemia social\" a quantidade de estupros nos campi das universidades americanas, mas que ainda se debate a culpa do agressor.\nCastração química\n    A castração química é uma forma temporária de castração ocasionada por medicamentos hormonais para reduzir a libido. Diferente da castração cirúrgica, quando os testículos e ovários são removidos através de incisão no corpo, castração química não castra a pessoa praticamente, e também não é uma forma de esterilização. É uma medida preventiva ou de punição àqueles que tenham cometido crimes sexuais violentos. A medida já é adotada em vários estados norte-americanos. Os criminosos podem se submeter a ela voluntariamente ou obrigatoriamente, em caso de reincidência. Na Grã-Bretanha, estupradores ou pedófilos que recusam a castração química devem permanecer na prisão. O método está sendo implantado na França e na Itália. Também tramita projeto de lei sobre a castração químina no Congresso Nacional brasileiro.\nAval à tortura\n    O estuprador quase nunca é condizente com o imaginário popular e pode ser representado na figura de qualquer pessoa adulta, até pessoas próximas (familiares, amigos, colegas de trabalho). Entender estupradores como pessoas com deficiência mental é jogar o problema em um balaio totalmente equivocado e separá-lo das grandes mazelas machistas que regem a sociedade moderna, como se qualquer estuprador que não fosse condizente com essa imagem fosse apenas uma pessoa acusada de forma errônea por uma vítima “claramente culpada” pela violência que sofre. Justamente por isso, devemos entender que a castração química não é saída para termos menos estupradores em circulação. O ato do estupro é uma decisão consciente do indivíduo que o pratica.\n",
    "texto": "Em tempos “modernos” a mente humana ainda possui as suas contundências machista  e falso moralismo.\n                Apesar das  informações chegarem mais rápido as  pessoas através de meio de comunicações e redes sociais  as mesmas na maioria retém  apenas o básico e muitas vezes desnecessários para suas vidas. \n                Mesmo sendo um assunto delicado de se abordar e educar  infelizmente é algum  muito comum de se  acontecer independente  da classe social.\n                Costuma-se culpar a vitima  com pensamentos machista  dando características as  roupas, insinuações, palavra de baixo calão  dando a entender que a pessoa procurou isso quando na maior parte do tempo vem da mente doentia do agressor. \n                A realidade é que ninguém tem o direito de ser tocado se não quiser, e  o seu jeito de ser não é um convite a ser atacado por ninguém.\n                Uma maneira paliativa é trazer esse assunto nas escolas  juntamente com o auxilio  dos Órgãos Governamentais  trazendo informações aos jovens que serão os adultos do amanha .\n                Quanto as  punições advindas para ato  nem sempre ocasiona em  transformação de caráter ao agressor que por sua vez ao cumprir se torna tão pior quanto antes. \n                Mas a Educação transformas pessoas costuma  se dizer que: \n                Pensamento gera ação, ação gera habito, habito  gera caráter e caráter gera o seu destino. \n                O estupro causa em suas vitimas  uma mancha na alma que alvejante nenhum tira, trazendo aqueles que não consegue  superar a certeza da injustiça humana.\n                Que a educação possa ser o meio da prevenção desse ato desumano.\n                "
}