{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Escola no Brasil: com partido ou sem partido?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O debate\n    O Senado lançou em julho passado uma enquete em que toda a sociedade pode opinar contra ou a favor do projeto de lei 193/2016, de autoria do senador Magno Malta (PR-ES), que inclui entre as diretrizes e bases da educação nacional o programa Escola sem Partido. O programa, que tem ganhado defensores e críticos nos últimos tempos, existe desde 2004 e foi criado por membros da sociedade civil. Segundo Miguel Nagib, advogado e coordenador da organização, a ideia surgiu como uma reação contra práticas no ensino brasileiro que eles consideram ilegais. \"De um lado, a doutrinação política e ideológica em sala de aula, e de outro, a usurpação do direito dos pais dos alunos sobre a educação moral e religiosa dos seus filhos\", explica. Para Nagib, todas as escolas têm essas características atualmente.\nLiberdade de crença\n    Mas discutir questões relativas à situação política do País, por exemplo, na universidade, não faz parte da formação de cidadãos?\nSuposta doutrinação\n    O senhor acredita que ocorra doutrinação ideológica nas salas de aula?\n",
    "texto": "No Brasil, os professores que defende  algum partido político é visto  como um contaminador de ordens políticas nas escolas.\n                Acontece que os jovens terminam o ensino médio sem ter uma definição do que é política, conhecem apenas o que a mídia divulga para a sociedade. As  manifestações que ocorrem no país  muitos jovens saem pelas ruas com a cara pintada  com cartazes, mas muitas das vezes não tem  ideia de qual causa está  lutando e  que benefício irá  trazer para a sociedade.\n                Dessa forma  o professor tem de grande importância  orientar seus alunos sobre política para que fique informado e saiba  dos seus direitos como cidadão.\n                "
}