{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Um réu deve ou não ser preso após a condenação em 2ª. instância?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O que está em vigor até o julgamento da questão \n    As legislações dos países que influenciaram o sistema criminal brasileiro permitem as prisões de réus após condenações em segunda instância. Além disso, tratados internacionais sobre direitos humanos determinam que decisões de dois níveis da Justiça já são suficientes para assegurar o direito de defesa dos acusados, segundo especialistas ouvidos pela Folha.\nComo e por que isso pode mudar\n    O Supremo Tribunal Federal, porém, pode mudar esse posicionamento em discussão que será retomada em novembro. A corte pode determinar que os encarceramentos só ocorram após o esgotamento das possibilidades de recursos ao STJ (Superior Tribunal de Justiça) e ao próprio Supremo. Em um julgamento, o STF examinou a regra constitucional que determina que \"ninguém será considerado culpado até o trânsito em julgado de sentença penal condenatória\". Na ocasião, para a maioria dos ministros do tribunal ocorreria uma violação ao direito de ampla defesa, caso as prisões de condenados pudessem ocorrer antes do esgotamento da possibilidade de recorrer ao STJ e STF, sob a ótica do texto da Constituição Federal.\nArgumento para não mudar\n    Luiza Cristina Frischeisen, do MPF (Ministério Público Federal), considera que \"se o STF decidir que a prisão ocorra somente após o trânsito em julgado (esgotados todos os recursos), o Brasil ficará extremamente isolado, em matéria penal, entre outros países democráticos. Uma decisão nesse sentido favorece a impunidade\", pois há um \"excessivo número de recursos no direito penal brasileiro\".\nComo funciona em outros países\n    Alemanha: Nenhum tipo de recurso aos tribunais superiores sobre decisões de primeiro grau permite a liberdade provisória. Ou seja, enquanto recorre, o réu aguarda preso.\n",
    "texto": "A Lei Fleury ficou conhecida como a lei criada com o objetivo de proteger o delegado Sérgio Fleury de ser preso durante o regime da ditadura militar no Brasil. Atualmente, é possível dizer que o caso, de certa forma, está se repetindo, tendo em vista a recente decisão do Supremo Tribunal Federal (STF) em considerar inconstitucional a prisão de pessoas durante processos julgados até a segunda instância.\n                Nesse contexto, vale citar o caso do ex-presidente do país, Luiz Inácio Lula da Silva, que foi um dos beneficiados pela decisão do STF, cuja libertação provocou repercussão nacional e até internacional. Eis que , de um lado, o favorecimento dos presos, de outro a sensação de impunidade por parte do povo brasileiro.\n                Partindo do pressuposto de que o ato de condenação é resultado de um estudo aprofundado dos casos pautados por provas, nada mais plausível do que a prisão do condenado, independentemente da instância julgadora. Aguardar o trânsito em julgado de um processo em um país como o Brasil que dispõe de excessivos recursos, principalmente na esfera criminal, significa andar em direção contrária ao desenvolvimento nacional, assim como se configura como um desrespeito à população brasileira.\n                "
}