{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Carta-convite: discutir discriminação na escola  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Intolerância: Coexistir com as diferenças é um desafio?\n    Você gosta do partido A ou B? Cuidado. Provavelmente a resposta pode gerar algum tipo de discórdia. É cada vez mais comum no Brasil brigas por causa de partidos ou posições políticas. Militantes são hostilizados nas ruas, políticos são vaiados em locais públicos e amizades se desfazem na rede social.\n",
    "texto": "O caso Realengo, onde  um jovem invadiu e atirou em inocentes, na escola onde sofreu bullying, mostrou a importância de se manter uma infância livre de discriminações. Hoje, observamos, portanto, que é fundamental discutir o preconceito nas escolas, pois o combate ao mesmo deve ser constante. \n                Em primeiro lugar, iremos destacar como o jovem é influenciado pela sua educação. Segundo o filósofo grego e matemático  Pitágoras, devemos educar as nossas crianças para não termos que punir os nossos adultos, atualmente,   diversas atitudes preconceituosas (como apedrejamento de “infiéis” ou surra em homossexuais) comprovam tal afirmativa. É preciso, portanto, que a mudança comece cedo.\n                Em segundo lugar, apontamos para a  importância da discussão no combate à discriminação. O preconceito é filho da ignorância, e  segundo Platão, é o embate de ideias que leva a um novo conhecimento. Logo é preciso levar em consideração que somente através do diálogo esse problema será resolvido.\n                Fica claro, portanto, que embora seja necessário o debater o preconceito nas escolas, o mesmo deve ser constante e cauteloso, pois a mente de uma criança é facilmente influenciável. É necessário que o governo melhore, nos próximos anos, a educação de base e crie um plano de educação que aborde a questão dos direitos humanos com neutralidade.\n                "
}