{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Universidade em crise: quem paga a conta?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Quem pode deve pagar\n    O governador da Bahia, Rui Costa (PT), afirmou que a cobrança de mensalidades nas universidades públicas de alunos que tenham condições de pagá-las não deve ser tratado como um tabu. (...) O petista defendeu a adoção de novas formas de financiamento das universidades públicas, incluindo o incentivo a doações, parcerias com a iniciativa privada e cobrança de mensalidades de estudantes de alta renda familiar.\nPela privatização do ensino superior\n    Como a universidade \"para todos\" é matematicamente impossível, a universidade limita o número de alunos que pode custear por meio do vestibular. E aí surgem os privilégios. Aqueles com maior poder aquisitivo investem em educação privada de qualidade para ingressar nas universidades estatais e a universidade, no final, se torna um privilégio. Não é à toa que metade dos calouros da USP estão entre os 20% mais ricos do Brasil.\nPela universidade pública e gratuita\n    Com extensa participação na vida acadêmica e experiência na implantação de programas sociais universitários, Marcelo Knobel é o atual reitor da Universidade Estadual de Campinas (Unicamp), a melhor universidade da América Latina - segundo ranking da publicação britânica, Times Higher Education - em abril de 2017. Knobel ressalta a importância do papel da universidade na sociedade e defende a gratuidade do ensino superior público no Brasil, no debate sobre a possibilidade de cobrar mensalidade nestas instituições.\n",
    "texto": "Apesar dos recentes cortes no financiamento das Universidades Públicas , as universidades públicas brasileiras são exemplo em qualidade de gestão, ensino e pesquisa. Por um lado, precisamos desenvolver outra forma de financiamento para as universidades aproximando-as de uma parceria junto ao setor privado, e por outro, temos que nos atentar a equalização do acesso a elas para as camadas mais socialmente vulneráveis .\n                Hoje no Brasil, seis entre dez universidades que mais registram patentes são públicas. Apesar dessa excelência demonstrada em dados, parte significativa daquilo que é produzida no ambiente acadêmico não é aproveitada de fato juntos ao setor privado com potencial de desenvolvimento econômico e social, muito se tem produzido, embora nem sempre seja usado para desenvolvimento econômico e social, existe aí um descompasso, entre o que se produz e o que é aproveitado.\n                Embora tenham ocorrido progressos, o acesso às universidades públicas encontra-se longe da universalidade, quanto a oportunizar a maioria da população brasileira, não deixando de reconhecer os avanços recentes. Contudo, legislações de suma importância deram celeridade e implementaram cotas e metas quanto a criação e reserva de vagas nas universidades.\n                Por fim, é preciso criar legislações ou fortalecer as já existem que possam garantir o financiamento e fortalecimento das universidades. Fazem-se necessárias Políticas Públicas , que incentivem as parcerias públicas junto ao setor privado, como forma de contrapartida ao financiamento do fomento à pesquisa e desenvolvimento social. Assim, garantirá os avanços expressivos na criação de novas vagas nas universidades, destinando mais recursos, mesmo que para isso seja necessário à criação de novas formas de subsidiar, de forma complementar as já existente .\n                "
}