{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "O Brasil paralisado: o que você pensa sobre a greve dos caminhoneiros?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Dificuldades, reivindicações, responsabilidades\n    Linhas de ônibus suspensas no Rio de Janeiro, ameaça de falta de querosene de aviação em aeroportos de cinco capitais, falta de combustíveis em postos de todo o país, possibilidade de caos no transporte público de São Paulo. Efeitos como esses estão sendo sentidos em todo o país. Nos primeiros dias, o Governo federal tentou diminuir os efeitos da crise, mas logo viu que isso era impossível e não demorou a negociar com os caminhoneiros e ceder às suas reivindicações. Isso, contudo, não significou o fim da paralisação.\n",
    "texto": "Nas últimas semanas de maio  o Brasil parou. No dia 29 de maio  a greve dos caminhoneiros tomou conta de todo o Brasil, eles  queriam seus direitos, o reajuste dos preços do oleo  diesel, da taxa do eixo erguido, e a diminuição da tarifa dos pedágios.\n                De início  a greve estava afetando somente alguns estados, porém porém, depois de alguns dia, as consequências da greve afetaram todo o país, dessa forma começou  a faltar combustíveis nos postos, alimentos nos mercados, linhas de ônibus diminuídas, vôos  suspensos.\n                Penso que a greve estava indo muito bem, pois todos temos direito de reidivincar , mas também, penso na população que sofreu com está  greve, com a falta de alimentos, gás de cozinha  entre outras coisas básicas  que todos necessitam.\n                Logo o governo  federal, negócio  com os caminhoneiros sedendo  suas reivindicações, e assim a greve se encerrou e aos poucos os caminhoneiros voltaram a circular todo o Brasil.\n                "
}