{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "O que é mais importante para vencer na vida?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Pessoas valorizam fé, em vez de estudo e trabalho, para melhorar de vida\n    A fé religiosa é o aspecto mais importante para melhorar de vida para 28% dos brasileiros, segundo uma pesquisa divulgada pela ONG Oxfam Brasil. Esse percentual supera até mesmo aqueles que consideram os estudos (21%), o trabalho (11%) e ganhar mais dinheiro (8%) como o mais importante para ter uma vida melhor.\n",
    "texto": "Prolongada pela ONU em 1948, a Declaração Universal dos direitos Humanos garante a todos os indivíduos o direito à educação e ao bem social. No entanto, um dos maiores problemas é a desigualdade de rendas , impossibilitando que essa parcela da população desfrute desse direito universal na prática. Nesse sentido, convém analisarmos as principais consequências de tal postura negligente para nossa sociedade.\n                A educação é o fator principal no desenvolvimento de um país. Modernamente ocupando a nona posição na econômica mundial, seria racional acreditar que o Brasil possui um sistema público de ensino eficiente. Contudo, a realidade é justamente o oposto e o resultado desse contraste é claramente refletido no número de desemprego. Segundo o filósofo Platão o importante não é viver, mas viver bem.\n                Diante do exposto cade-se salientar que a população não pode aceitar negligência do governo.\n                Infere-se, portanto que ainda há entraves para garantir a solidificação de políticas que visem à construção de um mundo melhor.\n                "
}