{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Escola no Brasil: com partido ou sem partido?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O debate\n    O Senado lançou em julho passado uma enquete em que toda a sociedade pode opinar contra ou a favor do projeto de lei 193/2016, de autoria do senador Magno Malta (PR-ES), que inclui entre as diretrizes e bases da educação nacional o programa Escola sem Partido. O programa, que tem ganhado defensores e críticos nos últimos tempos, existe desde 2004 e foi criado por membros da sociedade civil. Segundo Miguel Nagib, advogado e coordenador da organização, a ideia surgiu como uma reação contra práticas no ensino brasileiro que eles consideram ilegais. \"De um lado, a doutrinação política e ideológica em sala de aula, e de outro, a usurpação do direito dos pais dos alunos sobre a educação moral e religiosa dos seus filhos\", explica. Para Nagib, todas as escolas têm essas características atualmente.\nLiberdade de crença\n    Mas discutir questões relativas à situação política do País, por exemplo, na universidade, não faz parte da formação de cidadãos?\nSuposta doutrinação\n    O senhor acredita que ocorra doutrinação ideológica nas salas de aula?\n",
    "texto": "Representado pelo projeto de lei 193/2016, o movimento “escola sem partido” alega  proteger alunos da doutrinação coordenada em escolas de todo o Brasil. Ao longo da história, conflitos foram travados a fim de defender ideias, fronteiras foram construídas e territórios tomados. O conhecimento é a arma mais poderosa, e  o debate é a sua munição. Sendo assim, a chamada “neutralidade política na educação” apresentaria eficácia contra o senso crítico dos jovens? \n                Deste modo, controlar o que é dito em sala de aula limita o conceito de lecionar, que deveria ser feito através da troca de conhecimentos. Tamanha é a responsabilidade em defender um ideal, ainda mais tendo a visão focada apenas em um dos lados, a ignorância apresenta perigo para a sociedade. Entretanto, no caso de jovens que dominam o assunto político o ameaçado é o Estado. \n                Analisando casos da educação sendo controlado , a escola foi palco de divulgação de ideias, onde, distorcendo a realidade, esculpiram a mentalidade de uma geração. Sendo assim, privar  o debate político e livre é uma maneira de cultivar uma geração submissa ao que geradores de opinião propagam. Em tempos onde  adolescentes organizam grupos políticos e discutem questões sociais, o movimento “escola sem partido” seria um retrocesso e mais um motivo para a revolta dessa legião de ativistas.\n                "
}