{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "O Brasil e os imigrantes no mundo contemporâneo  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Pacto Global sobre Migração\n    Marrakech (Marrocos) – Um novo acordo mundial para a migração, idealizado pela ONU, foi confirmado, em 10 de dezembro de 2018, pela maioria dos países que fazem parte da organização, apesar de dezenas de nações terem se recusado a participar. O pacto pretende fortalecer a cooperação internacional por uma \"migração segura, ordenada e regular\" e pede o fim de das prisões arbitrárias e das deportações imediatas de imigrantes, individual ou coletivamente.\nA favor da participação do Brasil\n    O ministro das Relações Exteriores brasileiro no governo Temer, Aloysio Nunes, afirmou que a questão migratória é uma questão de direitos humanos e que o acordo é um compromisso para garantir \"os direitos e a segurança daqueles que cruzam terras e mares para sustentar suas famílias e buscar uma vida mais segura\".\nRetirar o Brasil do Pacto\n    O então presidente eleito, Jair Bolsonaro (PSL), disse em 18 de dezembro do ano passado que a migração tornou \"simplesmente insuportável\" viver em algumas partes da França e voltou a falar em barrar imigrantes que queiram vir ao Brasil. Ele lamentou que o atual governo tenha assinado o pacto de migração da ONU e disse que vai revogar a participação quando assumir o cargo.\n",
    "texto": "O Brasil sempre recebeu os imigrantes de “braços abertos”, mas estamos diante  um governo conservador e aliado de países desenvolvido assim  como os Estados Unidos.\n                Com certeza isso fará com que o Brasil retroceda em relação a aceitação de pessoas de outros países.\n                A imigração é um direito de todo cidadão que queira uma vida segura para si e sua família.\n                Mas infelizmente  diante o  atual cenário em que o Brasil vive sejam elas  no campo político,  econômico e social sem dúvida  isso afetará de uma maneira negativa os imigrantes também.\n                O Brasil precisa investir em políticas públicas para que traga benefícios aos brasileiros e aos que aqui chegaram, não deve restringir a entrada de pessoas que almejam uma vida mais segura. O Brasil já vem com grandes crises de violências, desemprego e isso ocorre devido a  corrupção e não a  imigração, organizem o Brasil para que nele todos possam se deleitar de forma justa e tranquila.\n                "
}