{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Um réu deve ou não ser preso após a condenação em 2ª. instância?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "O que está em vigor até o julgamento da questão \n    As legislações dos países que influenciaram o sistema criminal brasileiro permitem as prisões de réus após condenações em segunda instância. Além disso, tratados internacionais sobre direitos humanos determinam que decisões de dois níveis da Justiça já são suficientes para assegurar o direito de defesa dos acusados, segundo especialistas ouvidos pela Folha.\nComo e por que isso pode mudar\n    O Supremo Tribunal Federal, porém, pode mudar esse posicionamento em discussão que será retomada em novembro. A corte pode determinar que os encarceramentos só ocorram após o esgotamento das possibilidades de recursos ao STJ (Superior Tribunal de Justiça) e ao próprio Supremo. Em um julgamento, o STF examinou a regra constitucional que determina que \"ninguém será considerado culpado até o trânsito em julgado de sentença penal condenatória\". Na ocasião, para a maioria dos ministros do tribunal ocorreria uma violação ao direito de ampla defesa, caso as prisões de condenados pudessem ocorrer antes do esgotamento da possibilidade de recorrer ao STJ e STF, sob a ótica do texto da Constituição Federal.\nArgumento para não mudar\n    Luiza Cristina Frischeisen, do MPF (Ministério Público Federal), considera que \"se o STF decidir que a prisão ocorra somente após o trânsito em julgado (esgotados todos os recursos), o Brasil ficará extremamente isolado, em matéria penal, entre outros países democráticos. Uma decisão nesse sentido favorece a impunidade\", pois há um \"excessivo número de recursos no direito penal brasileiro\".\nComo funciona em outros países\n    Alemanha: Nenhum tipo de recurso aos tribunais superiores sobre decisões de primeiro grau permite a liberdade provisória. Ou seja, enquanto recorre, o réu aguarda preso.\n",
    "texto": "O Supremo Tribunal Federal discute nesse mês sobre a prisão em 2º instância, questionando se o réu deve ou não ficar preso após a decisão do juiz, validada pelo colegiado de desembargadores do Tribunal de Justiça. É fato, que o réu deve ser mantido preso após condenação em 2º instância, visto que o aguardo em liberdade após o trânsito em julgado reforça a impunidade da justiça brasileira, bem como desvalida a decisão tomada pelo juiz e pelo colegiado de desembargadores do TJ, acumulando processos no STF.\n                Em primeira análise, cabe ressaltar que se o réu aguarda o julgamento em liberdade, após encerrado todos os recursos, há reforço da impunidade no Brasil. Para Luiza Frischeisen, do Ministério Público Federal tal decisão incentiva à impunidade, visto que há diversos meios para recorrer de acordo com a lei penal. Dessa forma, entende-se a importância de prender os réus em segunda instância, a fim de não estimular a prática de crimes, bem como sua impunidade.\n                Além disso, cabe frisar também que o aguardo a liberdade em trânsito em julgado, desvalida a decisão tomada pelo juiz e pelo colegiado de desembargadores do TJ, acumulando processos no STF. De acordo com a Folha de S. Paulo, os acordos internacionais sobre os direitos fundamentais apontam que as decisões da 1ª e 2ª instância bastam para garantir o direito do réu em recorrer. Assim, verifica-se que a liberdade em trânsito julgado incha a maquina pública, causando maior lentidão nos processos, podendo esses serem prescritos. \n                Levando-se os aspectos apresentados acima, é importante ressaltar que o réu deve ser mantido preso em 2ª instância, uma vez que o aguardo em liberdade após o trânsito em julgado reforça a impunidade da justiça brasileira, bem como desvalida a decisão tomada pelo juiz e pelo colegiado de desembargadores do TJ. Portanto, é necessário que o Ministério Público em parceria com os tribunais de justiça reflitam e pensem a respeito das consequências da soltura dos criminosos em 2º instância no nosso país. \n                "
}