{
    "proposta": "Enem",
    "generoTextual": "Enem",
    "tema": "Universidade em crise: quem paga a conta?  ",
    "textoProposta": "A partir da leitura dos textos motivadores, e com base nos conhecimentos construídos ao longo de sua formação, redija um texto dissertativo-argumentativo em modalidade escrita formal da língua portuguesa sobre o tema “A persistência da violência contra a mulher na sociedade brasileira” apresentando proposta de intervenção que respeite os direitos humanos. Selecione, organize e relacione, de forma coerente e coesa, argumentos e fatos para a defesa do seu ponto de vista.",
    "textosMotivadores": "Quem pode deve pagar\n    O governador da Bahia, Rui Costa (PT), afirmou que a cobrança de mensalidades nas universidades públicas de alunos que tenham condições de pagá-las não deve ser tratado como um tabu. (...) O petista defendeu a adoção de novas formas de financiamento das universidades públicas, incluindo o incentivo a doações, parcerias com a iniciativa privada e cobrança de mensalidades de estudantes de alta renda familiar.\nPela privatização do ensino superior\n    Como a universidade \"para todos\" é matematicamente impossível, a universidade limita o número de alunos que pode custear por meio do vestibular. E aí surgem os privilégios. Aqueles com maior poder aquisitivo investem em educação privada de qualidade para ingressar nas universidades estatais e a universidade, no final, se torna um privilégio. Não é à toa que metade dos calouros da USP estão entre os 20% mais ricos do Brasil.\nPela universidade pública e gratuita\n    Com extensa participação na vida acadêmica e experiência na implantação de programas sociais universitários, Marcelo Knobel é o atual reitor da Universidade Estadual de Campinas (Unicamp), a melhor universidade da América Latina - segundo ranking da publicação britânica, Times Higher Education - em abril de 2017. Knobel ressalta a importância do papel da universidade na sociedade e defende a gratuidade do ensino superior público no Brasil, no debate sobre a possibilidade de cobrar mensalidade nestas instituições.\n",
    "texto": "De fato, as discussões sobre o corte de verbas das nossas universidades e faculdades públicas tem sido um tema atualmente debatido, que gera diversas opiniões distintas. É compreensível o lado de todas as opiniões: pessoas de alta classe econômica se utilizam da universidade pública, mesmo tendo condições econômicas de pagar mensalidades em uma instituição privada, e os gastos na mesma são altíssimos, pois é uma ferramenta que necessita de alto poder econômico. Ao mesmo tempo, temos o lema do que significa ter acesso à educação superior, gratuita e pública, gerando oportunidades para todos.\n                A faculdade é paga com os impostos de todos os brasileiros, então, teoricamente, pessoas de classe alta também tem direito ao acesso. O que se discute é que, muitas vezes, as vagas limitadas da universidade são ocupadas em sua maioria pela classe alta, por terem melhores condições de ensino - por exemplo, ter estudado em colégio particular - então acabam sendo melhor preparados para os vestibulares. Em contrapartida existem as cotas, que tentam amenizar essa desigualdade educacional e social entre nossos estudantes. Ainda assim, universitários de classe alta ainda são majoritários na aquisição das vagas, e um dado, do Instituto Liberal de São Paulo, que mostra esse desequilíbrio constatou que metade dos calouros da USP, uma das melhores universidades públicas do Brasil, correspondem a 20% dos mais ricos do país.\n                Entretanto, como rege a nossa Constituição Federal, acredito que a educação deveria ser sim gratuita e de qualidade para todos nós brasileiros, que pagamos por ela com nossos tributos. Deveria haver também uma gestão de recursos mais bem organizada nas instituições, a fim de aplicá-los nas áreas certas, que possam garantir a qualidade de ensino dos estudantes. A área da pesquisa também deveria ser explorada, a fim de buscar investimentos de empresas privadas e/ou instituições que financiam pesquisas e avanços.\n                Infelizmente, o investimento, vindo do governo, na área de pesquisa e educação ainda é pouco valorizada - o que poderia trazer outros investimentos além do público, como já citados -, pois não é vista como investimento, e sim gasto social, talvez por isso o tamanho descaso com a educação e principalmente com os nossos professores.\n                "
}